Repository: cosmotechintl/epalika-flutter
Catalog: lib/l10n/app_*.arb
Languages: ne

source: Nagarjuna
ne: नगरजुना

source: Administration
ne: प्रशासन

source: Education
ne: शिक्षा

source: E-Sifarish
ne: ई-सिफरिश

source: Helpline Number
ne: हेल्पलाइन नम्बर

source: Ambulance
ne: एम्बुलेन्स

source: Police
ne: प्रहरी

source: News Portal
ne: समाचार पोर्टल

source: Blog
ne: ब्लग

source: Environment
ne: पर्यावरण

source: Notice
ne: सूचना

source: Suggestion
ne: सुझाव

source: Contact Mayor
ne: मेयरसँग सम्पर्क गर्नुहोस्

source: Queries
ne: प्रश्नहरू

source: Administrative Solutions
ne: प्रशासनिक समाधानहरू

source: Ward Services
ne: वार्ड सेवाहरू

source: Financial Services
ne: आर्थिक सेवाहरू

source: Law and Human Rights
ne: कानून र मानव अधिकार

source: Nagar Patro
ne: नगर पत्रो

source: Community Engagement
ne: समुदाय संलग्नता

source: Official Notices And Announcements
ne: आधिकारिक सूचना र घोषणा

source: Emergency Services
ne: आपतकालीन सेवाहरू

source: News
ne: समाचार

source: Online Information
ne: अनलाइन जानकारी

source: Public Forums
ne: सार्वजनिक क्षेत्रहरू

source: English
ne: अंग्रेजी

source: Nepali
ne: नेपाली

source: Health
ne: स्वास्थ्य

source: Tourism Area
ne: पर्यटन क्षेत्र
